do_in_sheregesh = ["Информация о байк-парке", "Список услуг"]
do_in_belka = ["Информация о байк-парке", "Список услуг"]

uslug_in_sheregesh = [
    "Бронирование байкпаса", "Бронирование велосипеда", 
    "Бронирование экиперовки", "Занятие с инструктором",
    "Абонтимент", 
    "Посмотреть бронь", "Отменить бронь"]
uslug_in_belka = ["Запись на забросску", "Бронирование велосипеда", 
                  "Бронирование экиперовки", "Занятие с инструктором",
                  "Абонимент",
                  "Посмотреть бронь", "Отменить бронь"]

bikePass_sherehesh = ["Разовый", "На четыре часа", "На весь день"]

instruktor_sheregesh = ["Пакет новичок", "Стандартный пакет"]
instruktor_belka = ["Индивидуальное занятие", "Груповое занятие"]

bikes_sheregesh = ["Norka", "Scote", "Trek", "Stern", "Kona", "Transition"]
bikes_belka = ["Norka", "Scote", "Trek", "Stern", "Kona", "Transition"]

akip_sheregesh = ["Пакет защиты", "Шлем", "Защитная куртка", "Наколенники", "Маска", "Перчатки", "Джерси", "Штаны"]
akip_belka = ["Пакет защиты", "Шлем", "Защитная куртка", "Наколенники", "Защита шеи", "Защитаные шерты", "Маска", "Перчатки", "Джерси", "Штаны"] 

abonement_sheregesh = ["Пакет Новичек", "Пакет 3 часа", "Пакет 5 часов", "Пакет Дневной"] 
abonement_belka = ["Пакет Новичок", "Пакет 4 часа"]
 
time_sheregesh = ["На спуск", "На 4 часа", "На весь день"]
time_belka = ["На спуск", "На 4 часа", "На весь день"]

clook = ["10:00", "11:00", "12:00", "13:00", "14:00"]

uslTime = {
    "на спуск" : "спуск",
    "на 4 часа" : "4_часа",
    "на весь день" : "день",
    "1_час" : "1_час"
}

months = ["июнь", "июль", "август", "сентябрь"]
month = {  "июнь": 6,
            "июль": 7,
            "август": 8,
            "сентябрь": 9}

days = ["1", "2", "3", "4", "5", "6", "7", "8", "9", 
        "10", "11", "12", "13", "14", "15", "16", "17", "18", "19", "20",
        "21", "22", "23", "24", "25", "26", "27", "28", "29", "30", "31"]

hours = ["9", "10", "11", "12", "13", "14", "15", "16", "17", "18"]

munuts = ["00", "05", "10", "15", "20", "25", "30", "35", "40", "45", "50", "55"]

dayInMounth = {"июнь": 30,
       "июль": 31,
       "август": 31,
       "сентябрь": 30}







